adobe-source-code-pro-fonts
apache
arandr
atom
autoconf
automake
base
bbswitch
binutils
bison
breeze-icons
bumblebee
chromium
clion
cmake
composer
dhcpcd
dialog
discord
dolphin
dunst
dzen2
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
git
gotop
grep
groff
grub
gzip
intellij-idea-ultimate-edition
jdk8-openjdk
lib32-nvidia-utils
libnotify
libtool
linux
linux-firmware
linux-headers
m4
make
man-db
man-pages
mariadb
maven
mercurial
nano
neofetch
nerd-fonts-complete
netctl
networkmanager
noto-fonts
noto-fonts-cjk
nvidia
okular
openssh
otf-san-francisco
pacman
papirus-icon-theme
patch
phonon-qt5-vlc
php
php-apache
php-gd
php-intl
phpmyadmin
phpstorm
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pycharm-professional
python-pip
rofi
rxvt-unicode
sed
spectacle
spotify
subversion
sudo
texinfo
thunderbird
tlp
ufw
unrar
unzip
urxvt-perls
vlc
webstorm
wget
which
wpa_supplicant
xdebug
xf86-video-intel
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmessage
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xtrlock
yay
zip
