adobe-source-code-pro-fonts
alsa-utils
apache
arandr
atom
autoconf
automake
bash
bbswitch
binutils
bison
bluez
bluez-utils
bspwm
bumblebee
bzip2
chrome-remote-desktop
chromium
clion
cmake
composer
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
dunst
e2fsprogs
efibootmgr
elasticsearch
fakeroot
feh
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
gotop
grep
groff
grub
gucharmap
gzip
inetutils
insomnia
intellij-idea-ultimate-edition
iproute2
iputils
jdk-openjdk
jdk8-openjdk
jfsutils
less
lib32-nvidia-utils
libtool
licenses
light
light-locker
lightdm
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
linux
linux-firmware
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
mariadb
maven
mdadm
mercurial
mongodb-bin
nano
neofetch
nerd-fonts-complete
netctl
networkmanager
nm-connection-editor
noto-fonts-cjk
nvidia
openssh
otf-san-francisco
pacman
papirus-icon-theme
patch
pciutils
perl
php
php-apache
php-cgi
php-gd
php-intl
phpmyadmin
phpstorm
pkgconf
polybar
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-professional
python
python-pip
ranger
rclone
redshift
reiserfsprogs
rofi
rxvt-unicode
s-nail
scrot
sed
shadow
spotify
subversion
sudo
sxhkd
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
thunderbird
tlp
tmux
ttf-inconsolata
ufw
unrar
unzip
urxvt-perls
usbutils
util-linux
vi
vlc
webstorm
wget
which
wpa_supplicant
xdebug
xf86-video-intel
xfsprogs
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
zip
